Repository: apercite/dotclear-plugin
Catalog: locales/*/main.po
Languages: fr

source: Apercite overview
fr: Présentation

source: Apercite overview txt
fr: À propos

source: Apercite developed by
fr: Ce plugin a été développé par

source: Apercite more informations
fr: Pour plus d'informations, consultez

source: Apercite author website
fr: le site web de l'auteur

source: Apercite subscription
fr: Abonnement

source: Apercite member
fr: Membre

source: Apercite details member
fr: Identifiant Apercite

source: Apercite api key
fr: Clé API Apercite

source: Apercite configuration
fr: Configuration

source: Apercite general
fr: Général

source: Apercite enable
fr: Activer l'extension Apercite

source: Apercite local link
fr: Afficher les miniatures des liens qui renvoient sur le blog

source: Apercite javascript enable
fr: Activer Javascript sur les miniatures

source: Apercite java enable
fr: Activer Java sur les miniatures

source: Apercite size
fr: Taille des miniatures

source: Apercite name workers
fr: Le nom des class ou id des éléments du thème devant afficher les miniatures

source: Apercite update thumbnails
fr: Mettre à jour les miniatures

source: Apercite disabled
fr: L'extension est désactivé.

source: Apercite success save
fr: Modifications correctement enregistrées.

source: Apercite save
fr: Enregistrer
